<?php

return [
    'submit' => '送信',
    'back' => '戻る',
    'contact' => 'お問い合わせ',
    'complete_contact' => 'お問い合わせ完了',
    'name' => 'お名前',
    'email' => 'メールアドレス',
    'content' => '内容',
    'contact_receipt' => '下記の内容を受け付けました。',

    '404' => [
        'message' => 'お探しのページは見つかりませんでした',
        'body' => 'お探しのページは存在しないか、削除されました。',

    ],

    '419' => [
        'message' => '有効期限切れ',
        'body' => 'このページは期限切れです。最初から操作をやり直してください。',
    ],

    '429' => [
        'message' => 'アクセスが集中しています',
        'body' => 'しばらくたってから再度アクセスしてください。',
    ],

    '500' => [
        'message' => 'エラーが発生しました',
        'body' => 'エラーが発生しました。最初から操作をやり直してください。',
    ],

    '503' => [
        'message' => '一時的に利用できなくなっています',
        'body' => 'しばらくたってから再度アクセスしてください。',
    ],
];